Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/avslutter_prosjektet_undersokelse_av_sametingets_valgmanntall_.html.tmx
Source language: nob
Languages: sme

source: Avslutter prosjektet «Undersøkelse av Sametingets valgmanntall»
sme: Loahpaha prošeavtta «Sámedikki jienastuslogu guorahallan»

source: Plenumsledelsen i Sametinget har i dag vedtatt å avslutte prosjektet «Undersøkelse av Sametingets valgmanntall».
sme: Sámedikki dievasčoahkkinjođihangoddi lea odne mearridan loahpahit prošeavtta «Sámedikki jienastuslogu guorahallan».

source: De vil komme tilbake til Sametingets plenum med egen sak som gjelder undersøkelse av Sametingets valgmanntall.
sme: Sii áigot máhccat Sámedikki dievasčoahkkimii sierra áššiin Sámedikki jienastuslogu guorahallama birra.

source: Plenumsledelsen.
sme: Dievasčoahkkima jođihangoddi.

source: Medlem Jørn Are Gaski (uavhengig representant), nestleder Tor Gunnar Nystad (NSR), medlem Kristin Sara (NSR) og plenumsleder Tom Sottinen (Bb/Ap).
sme: Lahttu Jørn Are Gaski (bellodatsorjjasmeahttun áirras), nubbinjođiheaddji Tor Gunnar Nystad (NSR), lahttu Kristin Sara (NSR) ja jođiheaddji Tom Sottinen (Bb).

source: Medlem Sara Katrine Aleksandersen er ikke med på bildet.
sme: Lahttu Sara Katrine Aleksandersen ii leat mielde govas.

source: Sametinget ga i fjor Telemarksforsking i oppdrag å undersøke hvorfor personer som er registrert i Sametingets valgmanntall velger å melde seg ut.
sme: Sámediggi attii diibmá Telemarksforskingii bargun guorahallat manne olbmot geat leat registrerejuvvon Sámedikki jienastuslohkui válljejit dieđihit iežaset eret.

source: Undersøkelsen skulle også kartlegge hvorvidt det subjektive kravet og de objektive kravene er oppfylt gjennom en anonym kartlegging blant velgere.
sme: Guorahallan galggai maiddái kártet leat go subjektiivvalaš gáibádus ja objektiivvalaš gáibádusat ollašuhtton jienasteddjiid anonymiserejuvvon kártema bokte.

source: Målet med prosjektet var å få frem informasjon som vil være nyttig for Sametinget i det videre arbeidet med valg og valgmanntall.
sme: Prošeavtta ulbmil lei oažžut ovdan dieđuid mat livčče ávkkálaččat Sámediggái viidáset barggus válggain ja jienastusloguin.

source: Prosjektet ble satt i bero på ubestemt tid av plenumsledelsen, grunnet politisk støy.
sme: Dievasčoahkkinjođihangoddi bissehii prošeavtta mearrekeahtes áigái politihkalaš rieja geažil.

source: Nordkalottfolket sendte en begjæring om midlertidig forføyning til tingretten, som kom til at begjæringen om midlertidig forføyning ikke ble tatt til følge.
sme: Nordkalottfolket sáddii gáibádusa gaskaboddosaš mearrádusa birra diggegoddái, mii gávnnahii ahte gáibádus gaskaboddosaš mearrádusa birra ii vuhtiiváldojuvvon.

source: Plenumsledelsen mener de politiske kontroversene rundt undersøkelsen, mediedebatten, stevningen av Sametinget og Nordkalottfolkets oppfordring om boikott av undersøkelsen gjør at man risikerer å få en lav svarprosent og skjev svarfordeling som ikke er representativ, noe som fører til at resultatene vil ha begrenset verdi.
sme: Dievasčoahkkinjođihangoddi oaivvilda ahte politihkalaš kontovearsat guorahallama, mediadigaštallama ja Sámedikki stevdnema ektui ja Nordkalottfolket ávžžuhusa guorahallama boikohttet dagahit dan ahte sáhttá oažžut vuollegis vástidanproseantta ja bonju vástádusjuogu mii ii leat representatiiva, mii dagaha ahte bohtosiin ii leat nu olu árvu.

source: – Vi registrerer at den politiske støyen som prosjektet har medført, ikke ser ut til å avta med det første, heller tvert imot.
sme: – Mii oaidnit ahte politihkalaš riedja maid dát prošeakta lea dagahan, ii oro unnumin jur dakkaviđe, baicce nuppe gežiid.

source: Siden dette ifølge Telemarksforsking med stor sannsynlighet vil føre til at resultatet i undersøkelsen kun vil ha en begrenset verdi, vurderer vi det slik at vi avslutter prosjektet, sier plenumsleder Tom Sottinen.
sme: Danne go dát Telemarksforsking dieđuid mielde oalle sihkkarit boahtá dagahit ahte guorahallama bohtosis lea dušše ráddjejuvvon árvu, de mii árvvoštallat dainna lágiin ahte mii loahpahit prošeavtta, dadjá dievasčoahkkinjođiheaddji Tom Sottinen.

source: Prosjektet har sitt utspring i en flertallsmerknad i sak 056/22 Sametingsvalget- styrking av valgarbeidet.
sme: Prošeavtta vuođđun lea eanetlohkomearkkašupmi áššis 056/22 Sámediggeválga - válgabarggu nannen.

source: Plenumsledelsen vurderer det som mer hensiktsmessig å komme tilbake til Sametingets plenum med egen sak som gjelder undersøkelse av Sametingets valgmanntall.
sme: Dievasčoahkkinjođihangoddi árvvoštallá eanet ulbmillažžan máhccat ruovttoluotta Sámedikki dievasčoahkkimii sierra áššiin mii guoská Sámedikki jienastuslogu guorahallamii.

source: – Det vil etter vårt syn sikre en bredere politisk behandling og forankring, sier plenumslederen.
sme: – Dat sihkkarasttášii min mielas govddit politihkalaš meannudeami ja sajáiduhttima, dadjá dievasčoahkkinjođiheaddji.
